Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3226.html.tmx
Source language: sme
Languages: nob

source: Sámi mánáidgárdi- ja skuvlakonferánsa
nob: Samisk barnehage – og skolekonferanse

source: Go galgá sáhttit fállat mánáide ja nuoraide giellaoahpahusa mánáidgárddiin , vuođđo- ja joatkkaskuvllain , de lea deaŧalaš ahte mii buohkat váikkuhit diliid , vai aktiivvalaš sámi giellageavaheddjiid lohku lassánivččii .
nob: For å kunne gi barn og unge god språkopplæring i barnehage , grunn- og videregående skole er det viktig at vi alle bidrar med å legge forholdene til rette for å øke antallet aktive samiske språkbrukere .

source: Dán jagi Sámi mánáidgárdi- ja skuvlakonferánsa lágiduvvo Álttás ja lea Rica hoteallas , skábmamánu 25. og 26. b. 2009 Dieđihanáigemearri : golggotmánu 11. beaivvi 2009
nob: Samisk barnehage - og skolekonferanse er i år i Alta og finner sted på Rica hotell Alta , 25. og 26. november 2009 Påmeldingsfrist 11. oktober 2009

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 24.11.2009
nob: Sist endret 24.11.2009

source: Dán jagi sámi konferánssas lea guovddážis sámegiela ealáskahttin .
nob: Årets samiske konferanse fokuserer på vitalisering og revitalisering av det samiske språket .

source: Don sáhtát oahpásmuvvat sierralágan vugiide sorjjakeahttá báikkálaš diliin ja guovllu gielladilis .
nob: Du kan bli kjent med ulike metoder avhengig av lokale forhold og språksituasjonen i området .

source: Mii oahpistit du sámegiela oahppokafeai gos hástalusat ja vásihusat juogaduvvojit .
nob: Vi tar deg med på samisk språklig læringskafe hvor utfordringer og erfaringer blir delt .

source: Fágalaččat gelddolaš !
nob: Faglig spennende !

source: Ulbmiljoavku : Buohkat geat barget sámi mánáiguin ja nuoraiguin ja sin ovddas , mánáidgárddiin , vuođđo- ja joatkkaskuvllain . Dieđit iežat : bokte
nob: Målgruppe : Alle som arbeider med og for samiske barn og unge i barnehage , grunn- og videregående skole Påmelding skjer via : Program:Onsdag- 25. november 2009 09.30-10.00 Registrering og rundstykker 10.00-10.30 Kulturelt innslag

source: Sámediggi sávvá buresboahtima
nob: Velkommen v / Sametinget

source: 10.30-11.00 Ráđđehusa áŋgiruššamat sámi mánáid ja nuoraid ektui Guovddáš politihkkára bokte
nob: 10.30-11.00 Regjeringens innsats for samiske barn og unge , v / sentral politiker

source: Gažaldagat ja mearkkašumit
nob: Åpning for spørsmål og kommentarer

source: 11.00-12.00 Kultuvrralaš oaivilhábmen sámi oahppan- ja ovddidanperspektiivvas Vuosttašamanuensa Marianne Storjord bokte , Romssa universitehta
nob: 11.00-12.00 Kulturell meningsskaping i et samisk lærings- og utviklingsperspektiv v / førsteamanuensis Marianne Storjord , Universitetet i Tromsø

source: 12.00-12.20 Boddu
nob: 12.00-12.20 Pause

source: 12.20-13.30 Giellaealáskahttin ja sátneriggodaga ovdáneapmi mánáidgárddi rájes joatkkaskuvlii Professor Kamil Z . Özerk bokte , Sámi allaskuvla / Oslo universitehta
nob: 12.20-13.30 Språkrevitalisering og utvikling av ordforråd fra barnehage til videregående skole , v / professor Kamil Özerk , Sámi allaskuvla / Universitetet i Oslo

source: 13.30-14.30 Lunša
nob: 13.30-14.30 Lunsj

source: 14.30-16.30 Gielalaš oahppankafea professor Vuokko Hirvonen bokte - Sámi allaskuvla ja ráđđeaddi Laila Smuk bokte - Finnmárkku fylkkamánni
nob: 14.30-16.30 Språklig læringskafe , v / professor Vuokko Hirvonen - Samisk Høgskole og rådgiver Laila Smuk - Fylkesmannen i Finnmark

source: 16.30-17.00 Boddu ja šattut
nob: 16.30-17.00 Pause med frukt

source: 17.00-18.00 Dievasčoahkkin ja ságastallan
nob: 17.00-18.00 Plenum og diskusjon

source: 1930 Mállásat ja kultuvrralaš guoimmuheapmi
nob: 1930 Middag m / kulturelt innslag

source: Duorastaga - skábmamánu26.b . 2009
nob: Torsdag- 26. november 2009

source: 09.00-09.30 Kultuvrralaš guoimmuheapmi
nob: 09.00-09.30 Kulturelt innslag

source: Sámedikki giellapolitihkka mánáide ja nuoraide sámedikki ráđđelahtu bokte
nob: Sametingets språkpolitikk for barn og unge v / rådsmedlem

source: 09.30-10.15 Vásihusat giellaoahpahusas unnimus mánáide oahpaheaddji Inga Guttorm bokte , Ohcejohnjálmmi skuvla , Suopma
nob: 09.30-10.15 Erfaringer med språkopplæring for de minste barna v / lærer Inga Guttorm , Utsjok skole , Finland

source: 10.15-10.45 Boddu ja gáhkut
nob: 10.15-10.45 Pause med kaker

source: 10.45-12.25 Paralleallasešuvnnat
nob: 10.45-12.25 Parallelle sesjoner

source: Sešuvdna A : " Áhkku prošeakta " mánáidgárddis , jođiheaddji Máre Helander bokte , Cizáš mánáidgárdi , Oslo
nob: Sesjon A : Áhkku ( bestemor ) prosjekt i barnehagen , v / styrer Máre Helander , Cizáš barnehage , Oslo

source: Sešuvdna Á : Ájluovtta skuvla julevsámi resursaguovddážin , Ájluovtta skuvlla bokte
nob: Sesjon Á : Drag skole som lulesamisk ressurssenter v / Drag skole

source: Sešuvdna B : Goas sámástit ja geainna ?
nob: Sesjon B : Når snakker vi samisk og med hvem ?

source: Ovdamearkkat movt sáhttá láhčit sámegiela oahpahusa girjjiid ja luohkkálanja haga allaskuvlalektora Elisabeth Utsi Gaup ja allaskuvlalektora Astrid Turi Gaup bokte .
nob: Eksempler på hvordan man kan tilrettelegge samiskundervisning uten bøker og klasserom v / høgskolelektor Elisabeth Utsi Gaup og høgskolelektor Astrid Turi Gaup , Sámi allaskuvla

source: Sešuvdna A : Sámi ealáhushutka , Nettverk for samisk entrepenørskap bokte
nob: Sesjon A : Samisk entreprenørskap v / Nettverk for samisk entrepenørskap

source: Sešuvdna Á : DGT-teknologiija sámegiela oahpahusas Sirpmá skuvlla bokte
nob: Sesjon Á : IKT i samiskopplæring v / Sirbmá skole

source: Sešuvdna B : Bargu giellabesiin ja giellalávgumiin sámegiela oahpahusas Professor Jon Todal bokte , Sámi allaskuvla
nob: Sesjon B : Arbeid med språkreir og språkbad i samisk språkopplæring v / professor Jon Todal , Sámi allaskuvla

source: 12.25-13.05 Mánát , nuorat , lagasbiras ja positiiva vásihusat , Marco Elsafadi bokte , New page jođiheaddji
nob: 12.25-13.05 Barn , unge , nærmiljø og positive opplevelser v / Marco Elsafadi , leder New page

source: 13.05 Čoahkkáigeassu Kirsti Saxi bokte , Finnmárkku oahpahusdirektevra Lunša ja vuolgga
nob: 13.05 Oppsummering ved Kirsti Saxi , utdanningsdirektør i Finnmark Lunsj og avreise
